[
    {
        "pergunta": "O Bruno Pacheco correu bem naquele jogo contra o Ceará do dia 1 de abril ou ficou devendo na velocidade?",
        "perfil": "Torcedor do Time",
        "resposta_padrao": "O Bruno Pacheco teve uma velocidade média de 1.36 no jogo contra o Ceará no dia 1 de abril, o que sugere que ele ficou devendo na velocidade.",
        "resposta_personalizada": "Olha, meu amigo, sobre o Bruno Pacheco naquele jogo contra o Ceará no dia 1 de abril, a verdade é que ele não se destacou muito na velocidade, viu? A velocidade média dele ficou em torno de 1.36, o que indica que ele até tentou, mas ficou devendo em relação ao que a torcida esperava. A gente sabe que ele pode dar mais, né? Esperamos vê-lo correndo com mais garra na próxima! Vamos torcer! ⚽️🙌"
    },
    {
        "pergunta": "Quem foi o cara que mais deu arrancadas durante o jogo contra o Ceará no começo de abril?",
        "perfil": "Torcedor do Time",
        "resposta_padrao": "O jogador que mais deu arrancadas durante o jogo contra o Ceará no começo de abril foi Tomas Pochettino, com uma média de 1.0176470588235293 arrancadas.",
        "resposta_personalizada": "No jogo contra o Ceará no começo de abril, quem se destacou com suas arrancadas foi o nosso guerreiro, Tomas Pochettino! O cara fez bonito em campo, mostrando todo seu ímpeto e garra, com uma média de mais de uma arrancada por minuto. Realmente, ele se entregou demais nesse jogo, não teve pra ninguém! É isso que a gente gosta de ver: jogador dando o sangue pela vitória! Vamos em frente, com ele no time, a esperança é grande!"
    },
    {
        "pergunta": "Quanto tempo o Bruno Pacheco passou correndo no gás total naquele jogo contra o Ceará no começo de abril?",
        "perfil": "Torcedor do Time",
        "resposta_padrao": "Bruno Pacheco passou 424 minutos correndo no gás total naquele jogo contra o Ceará no começo de abril.",
        "resposta_personalizada": "Olha, meu amigo, o Bruno Pacheco realmente deu o sangue naquela partida contra o Ceará no começo de abril! Foram impressionantes 424 minutos em que ele manteve o gás total, correndo como um verdadeiro leão em campo. O cara não parou nem um segundo, mostrando todo o seu empenho e garra. Essa dedicação é o que a gente espera de um jogador que veste a nossa camisa! Que atuação!"
    },
    {
        "pergunta": "Teve alguém que ficou só andando ou parado em campo naquele clássico contra o Ceará dia 1 de abril?",
        "perfil": "Torcedor do Time",
        "resposta_padrao": "No clássico contra o Ceará no dia 1 de abril, os seguintes jogadores ficaram parados ou andando em campo: Moises Vieira (3.24 min parado, 12.69 min caminhando), Emanuel Britez (2.67 min parado, 8.28 min caminhando), Thiago Galhardo (2.49 min parado, 11.43 min caminhando), Hercules (2.33 min parado, 8.61 min caminhando), Yago Pikachu (2.09 min parado, 7.95 min caminhando), Romarinho (1.61 min parado, 9.66 min caminhando), Titi (1.56 min parado, 6.73 min caminhando), Bruno Pacheco (1.46 min parado, 9.66 min caminhando), Calebe (1.33 min parado, 10.79 min caminhando), Tinga (1.29 min parado, 11.83 min caminhando), Juan Martin Lucero (1.22 min parado, 10.51 min caminhando), Caio (1.11 min parado, 10.17 min caminhando), Lucas Sasha (0.78 min parado, 12.35 min caminhando), e Tomas Pochettino (0.58 min parado, 12.89 min caminhando).",
        "resposta_personalizada": "Fala, torcedor! Então, sobre o clássico contra o Ceará no dia 1 de abril, tivemos alguns jogadores que deram uma 'caminhada' em vez de realmente correr atrás do jogo. O Moisés Vieira, por exemplo, ficou parado por uns 3 minutos, mas andou durante 12 minutos. O Emanuel Britez e o Thiago Galhardo também não estavam na corrida, parados por cerca de 2 a 2.5 minutos e caminhando bem mais. Na lista ainda entraram o Hercules, Yago Pikachu e Romarinho, todos com tempos significativos sem estar no pique. No geral, a equipe teve alguns momentos de 'calmaria' em campo, mas isso faz parte do jogo! Vamos seguir torcendo e esperançosos para que no próximo clássico o nosso time mostre a garra que a torcida merece!"
    },
    {
        "pergunta": "No geral, nosso time tava acelerando bem contra o Ceará no dia primeiro de abril ou faltou vontade?",
        "perfil": "Torcedor do Time",
        "resposta_padrao": "As médias de velocidade dos jogadores variaram, com destaque para Tomas Pochettino com 1.94 m/s, enquanto a média de aceleração foi negativa para a maioria dos jogadores, indicando que o time não estava acelerando bem. Portanto, parece que faltou vontade no jogo contra o Ceará.",
        "resposta_personalizada": "Fala, parceiro! Olha, o jogo contra o Ceará no dia primeiro de abril deixou um gosto meio amargo na boca, né? O nosso time, apesar de ter algumas jogadas que mostraram qualidade, não conseguiu imprimir um ritmo alucinado na partida. O destaque foi o Tomas Pochettino, que mostrou velocidade, mas a maioria dos nossos jogadores não conseguiu acelerar como a gente gostaria. A média de aceleração deles estava negativa, o que geralmente indica que faltou um pouco daquela garra e vontade em campo. Em resumo, parece que o nosso pessoal não estava tão ligado quanto poderia, o que nos deixou com aquela sensação de que podíamos ter dado mais. Vamos torcer para que no próximo jogo a gente veja o time correndo, se entregando, e colocando a pressão que a gente sabe que eles podem! Vamos juntos! #ForçaTime"
    },
    {
        "pergunta": "O Bruno Pacheco fez muitas mudanças de direção rápidas naquele jogo contra o Ceará no começo de abril? Tipo aquelas viradas de corpo que levantam a galera?",
        "perfil": "Torcedor do Time",
        "resposta_padrao": "Sim, o Bruno Pacheco fez muitas mudanças de direção rápidas naquele jogo contra o Ceará, totalizando 317 mudanças.",
        "resposta_personalizada": "Com certeza! O Bruno Pacheco fez um verdadeiro show de mudanças de direção rápidas naquele jogo contra o Ceará no começo de abril. Foram nada menos que 317 mudanças de direção durante a partida, o que demonstra o quanto ele estava ligado e ativo em campo! É aquele tipo de jogada que levanta a galera, com viradas de corpo e dribles que mostram toda sua habilidade. Sem dúvida, o cara deu o sangue e deixou todo mundo animado!"
    },
    {
        "pergunta": "A movimentação do Bruno Pacheco tava bem fluida ou ele ficou meio travado no jogo contra o Ceará no começo de abril?",
        "perfil": "Torcedor do Time",
        "resposta_padrao": "A movimentação do Bruno Pacheco não estava muito fluida, pois ele teve uma média de velocidade de 1.36 m/s, um tempo parado de 1.46 minutos e um tempo correndo de apenas 1.34 minutos, o que indica que ele ficou um pouco travado durante o jogo.",
        "resposta_personalizada": "Olha, meu amigo, sobre a movimentação do Bruno Pacheco no jogo contra o Ceará, dá pra dizer que ele não estava exatamente voando em campo, não. A mídia que a gente viu mostrou que ele teve uma média de velocidade de apenas 1.36 m/s e, além disso, ficou parado por cerca de 1.46 minutos. Para um jogador que a gente espera que dê seu máximo, isso é bem preocupante! Ele até correu um pouquinho, 1.34 minutos no total, mas a verdade é que parecia que ele estava mais travado do que solto. Então, não dá pra dizer que ele fez uma grande partida em termos de movimentação, não é? No fundo, ele poderia ter se mostrado mais ativo e dinâmico."
    },
    {
        "pergunta": "No jogo contra o Ceará, quem foi o mais instável em campo, tipo oscilando muito na velocidade? No dia 1 de abril...",
        "perfil": "Torcedor do Time",
        "resposta_padrao": "No jogo contra o Ceará no dia 1 de abril, o jogador mais instável em campo, oscilando muito na velocidade, foi Tomas Pochettino.",
        "resposta_personalizada": "No joguinho contra o Ceará no dia 1 de abril, quem andou oscilando bastante na velocidade foi o Tomas Pochettino. Teve momentos em que parecia um foguete e outros em que ficou meio perdido, sabe? A média dele foi de quase 1.94, mas o que impressione mesmo é o desvio, que mostrou que ele não estava muito seguro ali na correria. Chato ver um jogador tão talentoso assim sem estabilidade, mas faz parte do jogo. Vamos torcer pra ele se encontrar mais nos próximos jogos!"
    },
    {
        "pergunta": "Quantas vezes o Bruno Pacheco meteu uma arrancada forte ou parou de vez naquela partida contra o Ceará? No dia 1 de abril...",
        "perfil": "Torcedor do Time",
        "resposta_padrao": "Na partida contra o Ceará no dia 1 de abril, Bruno Pacheco fez 44 arrancadas fortes e 79 paradas.",
        "resposta_personalizada": "Olha, na partida contra o Ceará no dia 1 de abril, o Bruno Pacheco foi um verdadeiro leão em campo! Ele não só fez 44 arrancadas fortes, mostrando sua velocidade e determinação, mas também teve 79 paradas, o que comprova o quanto ele se esforçou para marcar presença e controlar a jogada. Ele realmente deu o sangue pela nossa equipe! Sem dúvida, uma exibição de alto nível que fez a torcida vibrar!"
    },
    {
        "pergunta": "A galera correu bastante nesse jogo contra o Ceará do dia 1 de abril ou ficou só no trote?",
        "perfil": "Torcedor do Time",
        "resposta_padrao": "A galera correu bastante no jogo contra o Ceará no dia 1 de abril.",
        "resposta_personalizada": "Olha, a galera não ficou só no trote não, viu? Eles deram o sangue em campo! No jogo contra o Ceará no dia 1 de abril, a equipe teve uma média de velocidade de 1.17 e correu por cerca de 1 hora e 24 minutos. Eles até tentaram algumas sprints, mas foi uma média bem baixa, só 0.22. Então, apesar de alguns momentos serem mais tranquilos, dá pra ver que a equipe estava realmente se esforçando e buscando a vitória. Foi um jogo cansativo e, sem dúvida, a equipe mostrou raça em campo!"
    },
    {
        "pergunta": "Qual foi a velocidade média registrada por Bruno Pacheco no jogo contra o Ceará em 1º de abril de 2023?",
        "perfil": "Técnico do Time",
        "resposta_padrao": "A velocidade média registrada por Bruno Pacheco no jogo contra o Ceará em 1º de abril de 2023 foi de 1.36 m/s.",
        "resposta_personalizada": "A velocidade média registrada por Bruno Pacheco no jogo contra o Ceará em 1º de abril de 2023 foi de 1,36 m/s. Esse dado é relevante para análises de desempenho, especialmente considerando a intensidade e o ritmo de jogo, que pode impactar não apenas o resultado, mas também a condição física do atleta ao longo da partida."
    },
    {
        "pergunta": "Qual jogador apresentou a maior frequência de sprints durante o jogo contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Técnico do Time",
        "resposta_padrao": "O jogador que apresentou a maior frequência de sprints durante o jogo contra o Ceará no dia 1º de abril de 2023 foi Tomas Pochettino, com uma média de 1.02 sprints.",
        "resposta_personalizada": "O jogador que apresentou a maior frequência de sprints durante o jogo contra o Ceará no dia 1º de abril de 2023 foi Tomas Pochettino, com uma média de 1.02 sprints por minuto. Esses dados indicam que ele teve um desempenho físico destacado ao longo da partida, sendo fundamental na dinâmica de jogo e na pressão em campo. É uma estatística interessante para avaliarmos o impacto desse jogador na partida, especialmente em funções que demandam alta intensidade e movimentação constante."
    },
    {
        "pergunta": "Quantos segundos Bruno Pacheco permaneceu em atividade de sprint na partida contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Técnico do Time",
        "resposta_padrao": "Bruno Pacheco permaneceu 115 segundos em atividade de sprint na partida contra o Ceará no dia 1º de abril de 2023.",
        "resposta_personalizada": "Bruno Pacheco permaneceu em atividade de sprint por 115 segundos na partida contra o Ceará, realizada no dia 1º de abril de 2023. Esse dado é relevante para entender seu nível de intensidade e participação em momentos-chave do jogo, evidenciando sua contribuição na dinâmica da equipe durante as transições ofensivas."
    },
    {
        "pergunta": "Qual atleta teve o maior tempo em condição estática durante a partida contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Técnico do Time",
        "resposta_padrao": "O atleta que teve o maior tempo em condição estática durante a partida contra o Ceará no dia 1º de abril de 2023 foi Moises Vieira, com um tempo de 3.2435897435897436 segundos.",
        "resposta_personalizada": "O atleta que teve o maior tempo em condição estática durante a partida contra o Ceará no dia 1º de abril de 2023 foi Moises Vieira, registrando um tempo de 3,24 segundos. Esse dado é relevante para análise de desempenho, pois pode indicar a estratégia de posicionamento e a necessidade de ajustes no treinamento, considerando a dinâmica do jogo em que o atleta permaneceu parado por um período significativo."
    },
    {
        "pergunta": "Qual foi a média geral de aceleração dos jogadores da equipe no confronto com o Ceará no dia 1º de abril de 2023?",
        "perfil": "Técnico do Time",
        "resposta_padrao": "A média geral de aceleração dos jogadores da equipe no confronto com o Ceará no dia 1º de abril de 2023 foi de -0.0125.",
        "resposta_personalizada": "A média geral de aceleração dos jogadores da equipe no confronto contra o Ceará, realizado no dia 1º de abril de 2023, foi de -0,0125 m/s². Esse valor negativo indica um leve desaceleramento após as jogadas, o que pode ser indicativo de um desempenho defensivo mais cauteloso ou reativo. É importante considerarmos esses dados em conjunto com outras métricas de desempenho para termos um panorama mais abrangente da atuação da equipe neste jogo."
    },
    {
        "pergunta": "Quantas mudanças de direção de alta intensidade Bruno Pacheco realizou na partida contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Técnico do Time",
        "resposta_padrao": "Bruno Pacheco realizou 4 mudanças de direção de alta intensidade na partida contra o Ceará no dia 1º de abril de 2023.",
        "resposta_personalizada": "Bruno Pacheco realizou 4 mudanças de direção de alta intensidade na partida contra o Ceará, no dia 1º de abril de 2023. É um dado relevante para avaliarmos o desempenho tático e a mobilidade do jogador durante o jogo. Essas mudanças são cruciais, pois indicam o quanto ele se adapta rapidamente às demandas do jogo, especialmente na construção de jogadas e na recuperação defensiva."
    },
    {
        "pergunta": "Qual o desvio padrão da curvatura da movimentação de Bruno Pacheco durante o jogo contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Técnico do Time",
        "resposta_padrao": "O desvio padrão da curvatura da movimentação de Bruno Pacheco durante o jogo contra o Ceará no dia 1º de abril de 2023 é 0.8396.",
        "resposta_personalizada": "O desvio padrão da curvatura da movimentação de Bruno Pacheco durante o jogo contra o Ceará no dia 1º de abril de 2023 é de 0.8396. Esse valor indica uma variação moderada na dinâmica da movimentação, refletindo a consistência e a adaptabilidade do jogador em campo. Para uma análise mais aprofundada, podemos considerar como esse desvio padrão se relaciona com as ações táticas implementadas na partida e a eficácia do jogador em determinadas situações de jogo."
    },
    {
        "pergunta": "Qual jogador teve o maior coeficiente de variação da velocidade em campo no jogo contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Técnico do Time",
        "resposta_padrao": "O jogador com o maior coeficiente de variação da velocidade em campo no jogo contra o Ceará no dia 1º de abril de 2023 foi Tomas Pochettino, com um coeficiente de 0.5012.",
        "resposta_personalizada": "O jogador que apresentou o maior coeficiente de variação da velocidade em campo no jogo contra o Ceará, realizado em 1º de abril de 2023, foi Tomas Pochettino. Ele alcançou um coeficiente de 0.5012, o que demonstra uma grande variação em sua intensidade de corrida durante a partida. Esses dados são importantes para analisarmos o desempenho dinâmico do atleta e sua capacidade de adaptação às necessidades do jogo."
    },
    {
        "pergunta": "Quantas ações de alta aceleração e desaceleração Bruno Pacheco executou na partida contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Técnico do Time",
        "resposta_padrao": "Bruno Pacheco executou um total de 460 ações de alta aceleração e desaceleração na partida contra o Ceará no dia 1º de abril de 2023.",
        "resposta_personalizada": "Na partida contra o Ceará, realizada no dia 1º de abril de 2023, Bruno Pacheco executou um total de 460 ações de alta aceleração e desaceleração, sendo 249 delas referentes a acelerações e 211 a desacelerações. Esses números refletem uma performance intensa e dinâmica, crucial para a movimentação e o posicionamento em campo. Essa quantidade de ações é um indicativo do ritmo do jogo e do papel ativo que o jogador teve durante a partida."
    },
    {
        "pergunta": "Qual foi o tempo médio em deslocamento contínuo (correndo) dos jogadores durante o jogo contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Técnico do Time",
        "resposta_padrao": "O tempo médio em deslocamento contínuo (correndo) dos jogadores durante o jogo contra o Ceará no dia 1º de abril de 2023 foi de aproximadamente 1.40 horas.",
        "resposta_personalizada": "Durante o jogo contra o Ceará no dia 1º de abril de 2023, o tempo médio em deslocamento contínuo (correndo) dos jogadores foi de aproximadamente 1.40 horas. Essa métrica é essencial para avaliarmos a intensidade física dos nossos atletas e o quanto eles conseguiram manter o ritmo durante a partida. Podemos considerar estes dados para futuras análises sobre a resistência e a performance do time em campo."
    },
    {
        "pergunta": "Torcedor ligado na nossa transmissão quer saber: o quão rápido o Bruno Pacheco correu contra o Ceará no jogo do dia 1 de abril?",
        "perfil": "Narrador de Jogo de Futebol",
        "resposta_padrao": "A velocidade média do Bruno Pacheco contra o Ceará no jogo do dia 1 de abril foi de aproximadamente 1.36 m/s.",
        "resposta_personalizada": "No jogo contra o Ceará no dia 1 de abril, Bruno Pacheco mostrou-se um verdadeiro corredor de elite em campo! Ele atingiu uma velocidade média de 1.36 metros por segundo, o que, para facilitar a imagem, corresponde a algo em torno de 4.9 km/h. Uma corrida impressionante, sem dúvida! Foi um esforço notável que destacou seu condicionamento físico e dedicação! Ele correu com garra e envolvimento, mantendo a intensidade para ajudar o time. O torcedor pode ficar tranquilo, pois Bruno deu o sangue novamente!"
    },
    {
        "pergunta": "Quem foi o verdadeiro raio em campo, disparando sprints sem parar naquele clássico contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Narrador de Jogo de Futebol",
        "resposta_padrao": "O verdadeiro raio em campo, disparando sprints sem parar naquele clássico contra o Ceará no dia 1º de abril de 2023, foi Tomas Pochettino.",
        "resposta_personalizada": "No emocionante clássico contra o Ceará no dia 1º de abril de 2023, o verdadeiro raio que iluminou o gramado com sua velocidade e determinação foi Tomas Pochettino. Com uma performance de dar inveja, ele disparou sprints sem parar, desfilando sua habilidade e energia, e garantindo que sua presença fosse notada em cada canto do campo. Com uma média impressionante de sprints que deixaram os adversários atordoados, Pochettino foi, sem dúvida, o destaque do jogo, mostrando a todos quem realmente faz a diferença em campo. O torcedor vibrou com cada arrancada e cada jogada, e não é à toa que ele foi considerado o grande ícone daquele dia."
    },
    {
        "pergunta": "Quantos minutos o incansável Bruno Pacheco passou em ritmo acelerado, sprintando com tudo naquela partida contra o Ceará no começo de abril?",
        "perfil": "Narrador de Jogo de Futebol",
        "resposta_padrao": "Bruno Pacheco passou cerca de 21.76 segundos sprintando na partida contra o Ceará.",
        "resposta_personalizada": "Naqueles momentos intensos, nosso destemido Bruno Pacheco se destacou de forma impressionante na partida contra o Ceará no começo de abril. Ele passou cerca de 21.76 segundos do jogo em pura velocidade, sprintando com tudo, como um verdadeiro leão em campo. Essa intensidade mostra o quanto ele é incansável e sempre disposto a dar o máximo, seja atacando, seja se defendendo. Um jogador desse calibre, que entrega tanto desgaste físico em tantos momentos, realmente faz a diferença no time, certo? Espectacular!"
    },
    {
        "pergunta": "Teve algum jogador que pareceu estar em câmera lenta, quase sem se mexer durante o jogo contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Narrador de Jogo de Futebol",
        "resposta_padrao": "Os jogadores que pareceram estar em câmera lenta durante o jogo contra o Ceará no dia 1º de abril de 2023 foram Hercules e Titi, com velocidades médias de 0.912 e 0.936, respectivamente.",
        "resposta_personalizada": "Durante o jogo contra o Ceará no dia 1º de abril de 2023, dois jogadores se destacaram por parecerem estar em câmera lenta: Hercules e Titi. O desempenho deles foi realmente frustrante, com velocidades médias de 0.912 e 0.936 respectivamente. É como se eles estivessem lutando contra a própria gravidade, enquanto os outros pareciam deslizar pelo campo. A lentidão de ambos pode ter impactado as jogadas, fazendo com que torcedores e comentaristas notassem sua dificuldade em acompanhar o ritmo do jogo. Certamente, esses jogadores poderiam ter encontrado mais intervenção e agilidade em momentos cruciais para a equipe."
    },
    {
        "pergunta": "O time mostrou intensidade? Como foi a média de aceleração dos nossos atletas contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Narrador de Jogo de Futebol",
        "resposta_padrao": "A média de aceleração dos nossos atletas contra o Ceará no dia 1º de abril de 2023 foi de -0.0125, o que sugere que o time não mostrou a intensidade desejada.",
        "resposta_personalizada": "No dia 1º de abril de 2023, nossa equipe enfrentou o Ceará em um embate que pode ser definido, infelizmente, como um pouco abaixo do que esperávamos em termos de intensidade. A média de aceleração dos atletas foi de -0.0125, um número que nos mostra uma baixa intensidade em campo. Isso implica que a equipe não conseguiu imprimir aquele ritmo vibrante que normalmente caracteriza nossa performance. Vamos precisar de um ajuste para que o próximo jogo seja diferente. A torcida, com certeza, espera ver nossos jogadores acelerando a cada jogada e mostrando garra a cada momento!"
    },
    {
        "pergunta": "Quantas viradas rápidas e dribles curtos o Bruno Pacheco mandou em campo naquele jogaço contra o Ceará no começo de abril?",
        "perfil": "Narrador de Jogo de Futebol",
        "resposta_padrao": "Bruno Pacheco fez aproximadamente 4 dribles curtos e 0 viradas rápidas naquele jogo.",
        "resposta_personalizada": "No jogaço contra o Ceará no começo de abril, Bruno Pacheco deixou sua marca com aproximadamente 4 dribles curtos, mostrando sua habilidade em tabelas rápidas e desmarcação, mas as viradas rápidas não apareceram tanto – são cerca de 0 nesse jogo, o que indica que ele preferiu o toque rápido e direto. Foi um desempenho crucial para dinamizar o ataque da equipe, dando velocidade e criando opções de jogadas mais incisivas. Ele realmente destacou seu talento em campo nesse dia!"
    },
    {
        "pergunta": "No jogo contra o Ceará no começo de abril, a movimentação do Bruno foi suave como dança ou cheia de paradas e travadas?",
        "perfil": "Narrador de Jogo de Futebol",
        "resposta_padrao": "A movimentação do Bruno no jogo contra o Ceará foi cheia de paradas e travadas.",
        "resposta_personalizada": "No jogo contra o Ceará no começo de abril, a movimentação do Bruno foi, digamos, mais cheia de paradas e travadas do que uma dança suave. Analisando os dados, ele passou mais tempo parado do que correndo, com um tempo médio parado que superou o tempo médio correndo. Isso sugere que, embora tenha suas breves acelerações, no geral ele teve um desempenho situacional, preferindo a cautela a um ritmo constante e fluido. Portanto, parece que Bruno adotou uma estratégia mais calculada em vez de se deixar envolver pela dança do jogo."
    },
    {
        "pergunta": "Quem foi o jogador mais inconstante, oscilando bastante na velocidade no jogo contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Narrador de Jogo de Futebol",
        "resposta_padrao": "O jogador mais inconstante, oscilando bastante na velocidade no jogo contra o Ceará no dia 1º de abril de 2023, foi Titi.",
        "resposta_personalizada": "E aí, galera! No embate contra o Ceará no dia 1º de abril de 2023, o jogador que mais oscilou na velocidade foi o Titi. Aquele dia foi pra lá de movimentado! Ele teve uma média de velocidade que, embora não seja dos mais altos, mostrou que ele estava em campo funcionando como um verdadeiro ioiô, ora esticando e ora encolhendo. Com 577 corridas registradas, dava pra ver que Titi não parou um segundo, mas a oscilações foram notáveis. Isso só comprova que o futebol às vezes é drama e emoção, e nesse dia o Titi foi um grande exemplo disso!"
    },
    {
        "pergunta": "E o Bruno Pacheco? Quantas vezes ele explodiu em aceleração ou travou o freio na hora certa no jogo contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Narrador de Jogo de Futebol",
        "resposta_padrao": "No jogo contra o Ceará no dia 1º de abril de 2023, Bruno Pacheco teve 103 acelerações explosivas e 95 frenagens corretas.",
        "resposta_personalizada": "No duelo contra o Ceará no dia 1º de abril de 2023, Bruno Pacheco mostrou-se um verdadeiro maestro da aceleração e frenagem em campo. Ele não hesitou em fazer 103 acelerações explosivas, sempre buscando ganhar espaço e proporcionar dinamismo ao ataque da sua equipe. Além disso, foi preciso em 95 das suas frenagens, sabendo exatamente o momento de segurar o ritmo e evitar que a jogada se tornasse um contra-ataque do adversário. Uma performance que deixou a torcida vibrando e a comissão técnica satisfeita!"
    },
    {
        "pergunta": "Dá pra dizer que o nosso time correu bem no jogo contra o Ceará no dia 1º de abril de 2023? Qual foi a média de tempo em corrida durante a partida?",
        "perfil": "Narrador de Jogo de Futebol",
        "resposta_padrao": "A média de tempo em corrida do nosso time no jogo contra o Ceará no dia 1º de abril de 2023 foi de aproximadamente 1.40 horas. Isso indica que o time teve um desempenho razoável em termos de atividade física durante a partida.",
        "resposta_personalizada": "No jogo contra o Ceará, no dia 1º de abril de 2023, o nosso time correu bem, com uma média de tempo em corrida de aproximadamente 1 hora e 24 minutos. Isso mostra que a equipe estava ativa, buscando as jogadas e se movimentando bastante em campo. Com essa média, dá pra perceber que o time se empenhou e não hesitou em dar seu máximo, essencial para dominar a partida. Então, sim, podemos dizer que eles correram bem e mostraram garra durante todo o jogo!"
    }
]