[
    {
        "pergunta": "Bruno Pacheco foi bem no jogo contra o Ceará no dia 1º de abril de 2023 ou deixou a desejar?",
        "perfil": "Torcedor do Time",
        "resposta_zero_shot": "Bruno Pacheco teve um desempenho abaixo do esperado no jogo contra o Ceará no dia 1º de abril de 2023. Com uma velocidade média de apenas 1.36 m/s e uma aceleração média negativa, isso sugere que ele não conseguiu se destacar em campo. Além disso, a quantidade de sprints foi de apenas 0.36, o que indica uma falta de intensidade e participação ativa no jogo. Para um torcedor, é compreensível que esses números possam ser decepcionantes, pois refletem uma performance que não contribuiu significativamente para o time.",
        "resposta_one_shot": "Bruno Pacheco não teve uma atuação destacada no jogo contra o Ceará no dia 1º de abril de 2023. Com uma média de velocidade de apenas 1.36 m/s, ele ficou aquém do esperado para um jogador que precisa ser ágil e incisivo em campo. Além disso, a média de sprints foi de apenas 0.36, o que indica que ele não conseguiu se envolver ativamente nas jogadas. A média de aceleração negativa também sugere dificuldades em se adaptar ao ritmo da partida. Para um torcedor, é compreensível que essa performance não tenha agradado, já que esperamos mais intensidade e participação de nossos jogadores em momentos decisivos.",
        "resposta_few_shot": "Bruno Pacheco teve um desempenho abaixo do esperado no jogo contra o Ceará no dia 1º de abril de 2023. Com uma média de velocidade de 1.36 m/s, ele não conseguiu se destacar em campo. Além disso, a média de aceleração foi de -0.0077 m/s², o que indica que ele não conseguiu imprimir um ritmo forte durante a partida. Para completar, a média de apenas 0.36 sprints mostra que ele não foi tão incisivo nas jogadas. Para um torcedor, é compreensível que esses números deixem a desejar, e esperamos que ele possa se recuperar e mostrar mais garra nos próximos jogos!"
    },
    {
        "pergunta": "Qual jogador do Fortaleza correu mais rápido durante o jogo contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Torcedor do Time",
        "resposta_zero_shot": "O jogador do Fortaleza que se destacou em velocidade durante o emocionante clássico contra o Ceará no dia 1º de abril de 2023 foi Tomas Pochettino. Ele alcançou uma impressionante velocidade média de 1.944 m/s, mostrando sua agilidade e contribuindo significativamente para o desempenho da equipe. Essa informação é um indicativo do potencial do jogador e da importância de sua presença em campo para o time. Vamos torcer para que ele continue apresentando esse nível de performance nos próximos jogos!",
        "resposta_one_shot": "Tomas Pochettino foi o destaque do Fortaleza no clássico contra o Ceará no dia 1º de abril de 2023! Com uma velocidade média impressionante de 1.944 m/s, ele mostrou que estava em dia de fazer história. Cada corrida dele foi um espetáculo à parte, e com certeza deixou a torcida empolgada. É esse tipo de desempenho que faz a diferença em jogos decisivos e que todo torcedor adora ver em campo!",
        "resposta_few_shot": "No jogo contra o Ceará no dia 1º de abril de 2023, o destaque em velocidade foi o Tomas Pochettino! Ele alcançou uma impressionante velocidade média de 1.94 m/s, mostrando que estava em plena forma e pronto para ajudar o time. É sempre emocionante ver um jogador com essa garra e velocidade em campo, não é mesmo? Vamos torcer para que ele continue assim nos próximos jogos!"
    },
    {
        "pergunta": "Qual jogador do Fortaleza mais correu em alta intensidade no clássico contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Torcedor do Time",
        "resposta_zero_shot": "No clássico contra o Ceará, realizado no dia 1º de abril de 2023, o jogador que se destacou em alta intensidade foi Tomas Pochettino. Ele correu por 3.7 minutos em alta intensidade, mostrando um desempenho notável em campo. Essa informação é importante para nós, torcedores, pois reflete o empenho e a dedicação dos jogadores durante um jogo tão crucial. Vamos continuar apoiando o Fortaleza!",
        "resposta_one_shot": "No clássico contra o Ceará no dia 1º de abril de 2023, Bruno Pacheco se destacou como o jogador do Fortaleza que mais correu em alta intensidade! Com uma média impressionante de 9 em aceleração, ele mostrou toda sua garra e determinação em campo. É exatamente esse tipo de desempenho que faz a torcida vibrar e acreditar na força do nosso time! Vamos juntos apoiar o Fortaleza!",
        "resposta_few_shot": "No clássico contra o Ceará no dia 1º de abril de 2023, o destaque em alta intensidade foi o Hercules! Ele correu impressionantes 7.6 minutos em alta intensidade, mostrando sua garra e disposição em campo. É o tipo de desempenho que faz a torcida vibrar e sentir orgulho do time! Vamos torcer para que ele mantenha esse ritmo nos próximos jogos!"
    },
    {
        "pergunta": "Quem foi o jogador mais participativo do Fortaleza em termos de movimentação no jogo contra o Ceará no dia 1º de abril de 2023?",
        "perfil": "Torcedor do Time",
        "resposta_zero_shot": "O jogador mais participativo do Fortaleza no emocionante clássico contra o Ceará, realizado no dia 1º de abril de 2023, foi Tomas Pochettino. Ele se destacou com uma impressionante participação de 17,61, demonstrando sua importância na movimentação e no jogo coletivo da equipe. Essa performance reforça o papel fundamental de Pochettino no esquema tático do Fortaleza, especialmente em jogos decisivos como este. Vamos torcer para que ele continue assim nas próximas partidas!",
        "resposta_one_shot": "No jogo contra o Ceará no dia 1º de abril de 2023, o destaque do Fortaleza foi Tomas Pochettino! Ele teve um tempo ativo impressionante de 4.72, mostrando sua intensa movimentação em campo. Isso significa que ele esteve sempre presente nas jogadas, contribuindo para o desempenho da equipe. É o tipo de jogador que faz a diferença e empolga a torcida! Vamos torcer para que ele continue assim nos próximos jogos!",
        "resposta_few_shot": "No emocionante duelo contra o Ceará no dia 1º de abril de 2023, o destaque do Fortaleza foi o talentoso Tomas Pochettino! Ele se destacou com uma participação impressionante de 17.61, mostrando que esteve em todos os lugares do campo, contribuindo tanto na defesa quanto no ataque. É o tipo de jogador que faz a diferença e empolga a torcida, sempre buscando a bola e criando oportunidades. Com essa movimentação intensa, Pochettino provou ser um verdadeiro motor do time, e a torcida pode ficar animada com seu desempenho!"
    },
    {
        "pergunta": "Quem teve mais sprints no jogo contra o Ceará no dia 1º de abril: Yago Pikachu ou Bruno Pacheco?",
        "perfil": "Torcedor do Time",
        "resposta_zero_shot": "No jogo contra o Ceará no dia 1º de abril, Bruno Pacheco se destacou ao realizar mais sprints, totalizando 0.362 sprints, enquanto Yago Pikachu registrou 0.163 sprints. Essa diferença mostra a intensidade e a participação de Bruno Pacheco na partida, o que pode ser um ponto positivo para a análise do desempenho do time. Como torcedor, é sempre interessante observar como esses números refletem a dinâmica do jogo e a contribuição de cada jogador em campo.",
        "resposta_one_shot": "No emocionante jogo contra o Ceará no dia 1º de abril, Yago Pikachu se destacou com um total de 0.163 sprints, enquanto Bruno Pacheco teve 0.362 sprints. Isso significa que Bruno Pacheco foi o jogador que mais se movimentou em campo, mostrando uma grande disposição e energia durante a partida. Para nós, torcedores, é sempre empolgante ver jogadores se dedicando ao máximo e buscando cada oportunidade para ajudar o time. Vamos continuar apoiando nossos atletas e torcendo por mais atuações como essa!",
        "resposta_few_shot": "No jogo contra o Ceará no dia 1º de abril, Bruno Pacheco se destacou com um número maior de sprints em comparação a Yago Pikachu. Bruno registrou 0.36 sprints, enquanto Pikachu teve apenas 0.16. Isso mostra que Bruno foi mais ativo em termos de movimentação rápida, contribuindo significativamente para o desempenho do time. É sempre bom ver jogadores se esforçando ao máximo em campo, e Bruno certamente fez a diferença nesse aspecto!"
    }
]